{
  "SWITCH_LANGUAGE": "es",
  "CARRLEASING": "Carrleasing",
  "HELLO": "Hello",
  "ABOUT_US": "About us",
  "SERVICES": "Services",
  "PARTNERS": "Partners",
  "MODELS": "Models",
  "TESTIMONIALS": "Testimonials",
  "CONTACT_US": "Contact us",
  "SALES": "sales",
  "AND": "and",
  "LEASING": "leasing",
  "SLOGAN": "beat the dealer",
  "SECOND_HOME_TEXT": "¡We offer all brands at the lowest prices!",
  "WANT_CAR_TITLE": "Do you want a car?",
  "WANT_CAR_SUBTITLE": "CARS FROM THE COMFORT OF YOUR HOME!",
  "WANT_CAR_TEXT": "We provide solutions so you get the best deal and we can deliver right to your door.",
  "HOW_WORKS": "How it works",
  "MADE_EASIER": "Made easier",
  "STEP1_TITLE": "Select the vehicle of your preference",
  "STEP2_TITLE": "Choose the terms that best suit your needs",
  "STEP3_TITLE": "Schedule yourdelivery date",
  "STEP1_BODY": "We are associated with the best dealerships to guarantee you accesibility, transparency and speed to the best prices on the market without leaving your home.",
  "STEP2_BODY": "We offer all vehicle types, makes and models. With our range of leasing and financing terms, we are able to accommodate all your needs.",
  "STEP3_BODY": "Once you have decided on the perfect vehicle for you, we can arrange the terms and conditions that best meet your needs. Of course, delivery to your home is available.",
  "BRANDS_TITLE": "Choose your brand",
  "MODELS_TITLE": "Select your model",
  "CUSTIMIZE_TITLE": "GET A QUOTE",
  "CUSTIMIZE_SUBTITLE": "¡customize your car!",
  "CUSTIMIZE_BUTTON": "Get Started",
  "TESTIMONIALS_TITLE": "Testimonials",
  "TESTIMONIALS_SUBTITLE": "What our clients says",
  "TESTIMONIAL1": "Carrleasing.com They did a stellar job finding the perfect vehicle at the right price at exactly the right time. The process was transparent and hassle free from the beginning. I was grateful that there was never a need to step foot inside a dealership. was amazed that the car was dropped off at my house with all the paperwork signed and old lease taken back in less than a half hour. Highly recommend Carrleasing!!",
  "TESTIMONIAL2": "These guys are legit and changing the business models for leasing cars. Transaction and info can all be done via your phone. We were fortunate enough to be connected to Daniel who was a great help in guiding us along through the process. We understood that he`s there to help and assist, not take advantage. He cared about us getting the best deal. Thank you Carrleasing!",
  "TESTIMONIAL3": "First time customer here. I always leased before directly from dealers and everyone knows what a pain that IS... well, no more, Carrleasing is here. They delivered exactly on time, and when they said they would. Right on the dot. All papers were ready when the dealer driver arrived and took 30 minutes to sign, then they showed me the car features. right after I got the keys. Documentation stated all amount exactly as what Daniel said it would be... love the car and love the leasing process even more.",
  "TESTIMONIAL4": "Daniel made me feel like I was his top priority during every interaction we had, unlike past experiences I`ve had before with car salesman. He promptly went over and beyond providing the information on the cars that I was considering to help me find the exact vehicle I was looking for within the budget had, so could make the decision easily from home. The car was even delivered to me at my office.",
  "CON": "CON",
  "TACT": "TACT",
  "US": "US",
  "FIRST_NAME": "First name",
  "LAST_NAME": "Last name",
  "EMAIL": "Email",
  "PHONE": "Phone",
  "MESSAGE": "Message",
  "SUBMIT": "Submit",
  "TERMS_OF_USE": "Terms of use"
}
