{
  "SWITCH_LANGUAGE": "en",
  "CARRLEASING": "Carrleasing",
  "HELLO": "Hola",
  "ABOUT_US": "Conócenos",
  "SERVICES": "Servicios",
  "PARTNERS": "Aliados",
  "MODELS": "Modelos",
  "TESTIMONIALS": "Testimonos",
  "CONTACT_US": "Contáctanos",
  "SALES": "ventas",
  "AND": "y",
  "LEASING": "alquiler",
  "SLOGAN": "de automoviles",
  "SECOND_HOME_TEXT": "¡Ofrecemos todas las marcas a los precios más bajos!",
  "WANT_CAR_TITLE": "¿Quieres un auto?",
  "WANT_CAR_SUBTITLE": "AUTOS DESDE LA COMODIDAD DE TU CASA!",
  "WANT_CAR_TEXT": "Ofrecemos soluciones para que obtengas el mejor acuerdo y podemos entregarlo directamente en tu puerta",
  "HOW_WORKS": "Cómo funciona",
  "MADE_EASIER": "Hazlo facil",
  "STEP1_TITLE": "Selecciona el auto que mas te guste",
  "STEP2_TITLE": "Elige tus términos de arrendamiento",
  "STEP3_TITLE": "Programa la entrega de tu auto",
  "STEP1_BODY": "Estamos asociados con los mejores concesionarios para garantizarte accesibilidad, transparencia y rapidez a las mejores ofertas y precios del mercado sin necesidad de salir de tu casa.",
  "STEP2_BODY": "Manejamos todo tipo de inventario en vehiculos y flexibilidad de arrendamiento. Te ofrecemos diversidad para elegir tus términos de arrendamiento o financiación asi puedes encontrar la opción que más se acomode a tus necesidades.",
  "STEP3_BODY": "Una vez que haya decidido el vehículo perfecto para ti, podemos organizar los términos y condiciones que mejor satisfaga sus necesidades. Por supuesto, la entrega a tu hogar está disponible.",
  "BRANDS_TITLE": "Elige tu marca",
  "MODELS_TITLE": "Elige tu categoría",
  "CUSTIMIZE_TITLE": "COTIZA TU CARRO",
  "CUSTIMIZE_SUBTITLE": "¡Personalizalo!",
  "CUSTIMIZE_BUTTON": "Comenzar",
  "TESTIMONIALS_TITLE": "Testimonios",
  "TESTIMONIALS_SUBTITLE": "Lo que nuestros clientes opinan",
  "TESTIMONIAL1": "Carrleasgin.com hizo un trabajo maravilloso ayudándome a encontrar el vehículo perfecto al precio justo en el momento exacto. El proceso fue muy transparente y sin ningún problema desde el principio. Estoy muy agradecido por el hecho de no haber tenido la necesidad de pisar un concesionario en ningún momento. Me sorprendió mucho que el auto fuera entregado en mi casa con todo el papeleo listo y firmado, además de que el contrato de arrendamiento antiguo fue retirado en menos de media hora. Estoy muy agradecido con todo el equipo.",
  "TESTIMONIAL2": "Estos chicos son geniales y su propuesta para el arrendamiento de vehículos es súper práctica. Recibimos toda la información que necesitábamos a tiempo y realizamos toda la transacción a través de tu propio teléfono lo que te permite ahorrar tiempo y dinero. Tuvimos la suerte de contactar con Daniel, quien fue de gran ayuda para guiarnos a lo largo del proceso. Sentimos que él estaba allí para ayudarnos y no para aprovecharse. El de verdad se preocupó por que obtuviéramos el mejor trato y el mejor vehículo, justo como lo queríamos. ¡Gracias Carrleasing.com!",
  "TESTIMONIAL3": "Soy un cliente nuevo y es mi primera vez usando esta plataforma. Siempre he arrendado directamente con los distribuidores y siempre ha sido una pesadilla. Bueno, con Carrleasing.com ya no lo fué. Me entregaron el vehículo a tiempo, cuando y donde dijeron que lo harían. Todos los papeles estaban listos cuando llegó el conductor al concesionario y solo tardamos 30 minutos en firmar los documentos, luego se tomaron el trabajo de mostrarme las características y especificaciones del auto. La documentación fue fiel a los acuerdos previamente establecidos y como se pactaron desde el comienzo. Me encanta mi nuevo auto y me encanta aún más la practicidad del proceso para obtenerlo.",
  "TESTIMONIAL4": "Daniel me hizo sentir su prioridad durante todo el proceso y la interacción que tuvimos, a diferencia de las experiencias pasadas que he tenido con otros intermediarios de autos donde me sentía solo un cliente más. El fue más allá de una simple venta y me proporcionó toda la información necesaria sobre los automóviles que yo estaba considerando elegir para ayudarme a encontrar el vehículo exacto dentro del presupuesto que tenía disponible. Gracias a su acompañamiento pude sentir la confianza necesaria para poder tomar la decisión correcta desde la comodidad de mi casa. Además, me entregaron el auto en mi oficina. Gracias por todo Daniel.",
  "CON": "CON",
  "TACT": "TÁCTA",
  "US": "NOS",
  "FIRST_NAME": "Nombre",
  "LAST_NAME": "Apellido",
  "EMAIL": "Correo electrónico",
  "PHONE": "Celular",
  "MESSAGE": "Mensaje",
  "STATE": "Estado",
  "CITY": "Ciudad",
  "CUSTOMIZE_VEHICLE": "Personaliza tu vehiculo",
  "CONTACT_INFORMATION": "Información de contacto",
  "VEHICLE_INFORMATION": "Información del vehículo",
  "BRANDS": "Marca",
  "MODEL": "Modelo",
  "YEAR": "Año",
  "MILEAGE": "Kilometraje",
  "NEW": "Nuevo",
  "USED": "Usado",
  "EXTERIOR_COLOR": "Color Exterior",
  "INTERIOR_COLOR": "Color Interior",
  "AUDIO_QUALITY": "Calidad del Audio",
  "SPECIAL_FEATURES": "Características Especiales",
  "BRAKES": "Frenos",
  "TRANSMISSION": "Transmisión",
  "DRIVE_SYSTEM": "Sistema de Tracción",
  "LEASING_FINANSING_TERMS": "Términos del contrato",
  "DURATION": "Duración",
  "ANNUAL_MILEAGE": "Kilometraje Anual",
  "DOWN_PAYMENT": "Cuota Inicial",
  "MONTHLY_BUDGET": "Presupuesto mensual",
  "SLOGAN_CUSTOMIZE_FORM": "“Adquiere tu auto sin pensar en tu puntaje de crédito”",
  "PRE_PAID_MAINTENANCE": "Mantenimiento Prepagado",
  "TIRE_WHEEL_PROTECTION": "Protección de Llantas y Rines",
  "APPEARANCE_PROTECTION": "Segúro de Exteriores",
  "EXCESS_WEAR_TEAR": "Segúro de Desgaste",
  "DENT_DING_PROTECTION": "Segúro Contra Abolladuras y Golpes",
  "SUBMIT": "Enviar",
  "TERMS_OF_USE": "Términos de uso",
  "TERMS_OF_USE_INFO": "PLEASE READ THESE WEBSITE TERMS OF USE CAREFULLY BEFORE USING THIS WEBSITE. THESE WEBSITE TERMS OF USE GOVERN YOUR ACCESS TO AND USE OF THE WEBSITE. THE WEBSITE IS AVAILABLE FOR YOUR USE ONLY ON THE CONDITION THAT YOU AGREE TO THE TERMS OF USE SET FORTH BELOW. IF YOU DO NOT AGREE TO ALL OF THE TERMS OF USE, DO NOT ACCESS OR USE THE WEBSITE. BY ACCESSING OR USING THE WEBSITE, YOU AND THE ENTITY YOU ARE AUTHORIZED TO REPRESENT ('YOU' OR 'YOUR') SIGNIFY YOUR AGREEMENT TO BE BOUND BY THE TERMS OF USE.",
  "USER_ELEGIBILITY": "User Eligibility",
  "USER_ELEGIBILITY_BODY": "The Website is provided by Llamativa Desing (“Carrleasing.com”) and available only to entities and persons over the age of legal majority who can form legally binding agreement(s) under applicable law. If You do not qualify, you are not permitted to use the Website.",
  "SCOPE_OF_TERMS": "Scope of Terms of Use",
  "SCOPE_OF_TERMS_BODY": "These Terms of Use govern Your use of the Website and all applications, software, and services (collectively, 'Services') available on the Website, except to the extent such Services are the subject of a separate agreement. Specific terms or agreements may apply to the use of certain Services and other items provided to You on the Website ('Service Agreement(s)'). Any such Service Agreements accompany the applicable Services or are listed in association with or through a hyperlink associated with the applicable Services.",
  "MODIFICATIONS": "Modifications",
  "MODIFICATIONS_BODY": "Carrleasing may revise and update these Terms of Use at any time. Your continued usage of the Website after any changes to these Terms of Use will mean You accept those changes. Any aspect of the Website may be changed, supplemented, deleted or updated without notice at the sole discretion of Carrleasing. Carrleasing may also change or impose fees for products and services provided through the Website at any time in its sole discretion. Carrleasing may establish or change, at any time, general practices and limits concerning other Carrleasing products and services in its sole discretion.",
  "PRIVACY_NOTICE": "Carrleasing Privacy Notice",
  "PRIVACY_NOTICE_BODY": "The Carrleasing Privacy Notice governs the use of information collected from orprovided by You at the Website. With respect to any individual whose personalinformation is provided by You to Carrleasing, You represent to Carrleasing thatYou have obtained all necessary consents for the processing of such personalinformation contemplated by the Services You are using and by the CarrleasingPrivacy Notice.",
  "LICENCE_OWNERSHIP": "License and Ownership",
  "LICENCE_OWNERSHIP_BODY": "Any and all intellectual property rights ('Intellectual Property') associated with the Website and its contents (the 'Content') are the sole property of Carrleasing, its affiliates or third parties. The Content is protected by copyright and other laws in both the United States and other countries. Elements of the Website are also protected by trade dress, trade secret, unfair competition, and other laws and may not be copied or imitated in whole or in part. All custom graphics, icons, and other items that appear on the Website are trademarks, service marks or trade dress ('Marks') of Carrleasing, its affiliates or other entities that have granted Carrleasing the right and license to use such Marks and may not be used or interfered with in any manner without the express written consent of Carrleasing. Except as otherwise expressly authorized by these Terms of Use, You may not copy, reproduce, modify, lease, loan, sell, create derivative works from, upload, transmit, or distribute the Intellectual Property of the Website in any way without Carrleasing or the appropriate third party's prior written permission. Except as expressly provided herein, Carrleasing does not grant to You any express or implied rights to Carrleasing or any third party's Intellectual Property. Carrleasing grants You a limited, personal, nontransferable, nonsublicensable, revocable license to (a) access and use only the Website, Content and Services only in the manner presented by Carrleasing, and (b) access and use the Carrleasing computer and network services offered within the Website (the ' CarrleasingSystems') only in the manner expressly permitted by Carrleasing. Except for this limited license, Carrleasing does not convey any interest in or to the Carrleasing Systems, information or data available via the Carrleasing Systems (the 'Information'), Content, Services, Website or any other Carrleasing property by permitting You to access the Website. Except to the extent required by law or as expressly provided herein, none of the Content and/or Information may be reverse- engineered, modified, reproduced, republished, translated into any language or computer language, re-transmitted in any form or by any means, resold or redistributed without the prior written consent of Carrleasing. You may not make, sell, offer for sale, modify, reproduce, display, publicly perform, import, distribute, retransmit or otherwise use the Content in any way, unless expressly permitted to do so by Carrleasing.",
  "RESTICTIONS": "Restrictions on Use of the Website",
  "RESTICTIONS_BODY": "In addition to other restrictions set forth in these Terms of Use, You agree that:  (a) You shall not disguise the origin of information transmitted through the Website. (b) You will not place false or misleading information on the Website. (c) You will not use or access any service, information, application or software available via the Website in a manner not expressly permitted by Carrleasing. (d) You will not input or upload to the Website any information which contains viruses, Trojan horses, worms, time bombs or other computer programming routines that are intended to damage, interfere with, intercept or expropriate any system, the Website or Information or that infringes the Intellectual Property (defined below) rights of another. (e) Certain areas of the Website are restricted to customers of Carrleasing. (f) You may not use or access the Website or the Carrleasing Systems or Services in any way that, in Carrleasing judgment, adversely affects the performance or function of the Carrleasing Systems, Services or the Website or interferes with the ability of authorized parties to access the Carrleasing Systems, Services or the Website. (g) You may not frame or utilize framing techniques to enclose any portion or aspect of the Content or the Information, without the express written consent of Carrleasing.",
  "LINKS": "Links",
  "LINKS_BODY": "(a) Outbound Links. The Website may contain links to third-party Websites and resources (collectively, 'Linked Sites'). These Linked Sites are provided solely as a convenience to You and not as an endorsement by Carrleasing of the content on such Linked Sites. Carrleasing makes no representations or warranties regarding the correctness, accuracy, performance or quality of any content, software, service or application found at any Linked Site. Carrleasing is not responsible for the availability of the Linked Sites or the content or activities of such sites. If You decide to access Linked Sites, You do so at Your own risk. In addition, Your use of Linked Sites is subject to any applicable policies and terms and conditions of use, including but not limited to, the Linked Site's privacy policy. (b) Inbound Links. Linking to any page of the Website other than to http://www.carrleasing.com through a plain text link is strictly prohibited in the absence of a separate linking agreement with Carrleasing. Any website or other device that links to Carrleasing or any page available therein is prohibited from (a) replicating Content, (b) using a browser or border environment around the Content, (c) implying in any fashion that Carrleasing or any of its affiliates are endorsing it or its products, (d) misrepresenting any state of facts, including its relationship with Carrleasing or any of its affiliates, (e) presenting false information about Carrleasing products or services, and (f) using any logo or mark of Carrleasing or any of its affiliates without express written permission from Carrleasing.",
  "SUBMISSIONS": "Submissions",
  "SUBMISSIONS_BODY": "Carrleasing does not accept ideas, concepts, or techniques for new services or products through the Website ('Comments'). If such Comments are received, You acknowledge that (a) they will not be considered confidential or proprietary, (b) Carrleasing and its affiliates are under no obligation to keep such information confidential, and (c) Carrleasing will have an unrestricted, irrevocable, world-wide, royalty-free right to use, communicate, reproduce, publish, display, distribute, and exploit such Comments in any manner it chooses.",
  "TERMINATIONS": "Termination",
  "TERMINATIONS_BODY": "You agree that Carrleasing, in its sole discretion, may terminate or suspend Your use of the Website, the Carrleasing Systems, Information, Services and Content at any time and for any or no reason in its sole discretion, even if access and use continues to be allowed to others. Upon such suspension or termination, You must immediately (a) discontinue use of the Website, and (b) destroy any copies You have made of any portion of the Content. Accessing the Website, the Carrleasing Systems, Information or Services after such termination, suspension or discontinuation shall constitute an act of trespass. Further, You agree that Carrleasing shall not be liable to You or any third party for any termination or suspension of Your access to the Website, the Carrleasing Systems, Information and/or the Services.",
  "DISCLAIMERS": "Disclaimer and Warranties",
  "DISCLAIMERS_BODY": "CARRLEASING MAKES NO REPRESENTATIONS ABOUT THE RESULTS TO BE OBTAINED FROM USING THE WEBSITE, THE CARRLEASING SYSTEMS, THE SERVICES, THE INFORMATION OR THE CONTENT. THE USE OF SAME IS AT YOUR OWN RISK. THE WEBSITE, THE CARRLEASING SYSTEMS, THE INFORMATION, THE SERVICES AND THE CONTENT ARE PROVIDED ON AN 'AS IS' BASIS. CARRLEASING, ITS LICENSORS, AND ITS SUPPLIERS , TO THE FULLEST EXTENT PERMITTED BY LAW, DISCLAIM ALL WARRANTIES, EITHER EXPRESS OR IMPLIED, STATUTORY OR OTHERWISE, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF MERCHANTABILITY, NON- INFRINGEMENT OF THIRD PARTIES' RIGHTS, AND FITNESS FOR A PARTICULAR PURPOSE. CARRLEASING AND ITS AFFILIATES, LICENSORS AND SUPPLIERS MAKE NO REPRESENTATIONS OR WARRANTIES ABOUT THE ACCURACY, COMPLETENESS, SECURITY OR TIMELINESS OF THE CONTENT, INFORMATION OR SERVICES PROVIDED ON OR THROUGH THE USE OF THE WEBSITE OR THE CARRLEASING SYSTEMS. NO INFORMATION OBTAINED BY YOU FROM THE WEBSITE SHALL CREATE ANY WARRANTY NOT EXPRESSLY STATED BY CARRLEASING IN THESE TERMS OF USE. SOME JURISDICTIONS DO NOT ALLOW LIMITATIONS ON IMPLIED WARRANTY, SO THE LIMITATIONS AND EXCLUSIONS IN THIS SECTION MAY NOT APPLY TO YOU. IF YOU ARE DEALING AS A CONSUMER, YOUR  STATUTORY RIGHTS THAT CANNOT BE WAIVED, IF ANY, ARE NOT AFFECTED BY THESE PROVISIONS. YOU AGREE AND ACKNOWLEDGE THAT THE LIMITATIONS AND EXCLUSIONS OF LIABILITY AND WARRANTY PROVIDED IN THESE TERMS OF USE ARE FAIR AND REASONABLE.",
  "LIMITATIONS": "Limitation of Liability",
  "LIMITATIONS_BODY": "TO THE EXTENT PERMITTED BY APPLICABLE LAW AND TO THE EXTENT THAT CARRLEASING IS OTHERWISE FOUND RESPONSIBLE FOR ANY DAMAGES, CARRLEASING IS RESPONSIBLE FOR ACTUAL DAMAGES ONLY. TO THE EXTENT PERMITTED BY LAW, IN NO EVENT SHALL CARRLEASING, ITS AFFILIATES, ITS LICENSORS, ITS SUPPLIERS OR ANY THIRD PARTIES MENTIONED AT THE WEBSITE BE LIABLE FOR ANY INCIDENTAL, INDIRECT, EXEMPLARY, PUNITIVE AND CONSEQUENTIAL DAMAGES, LOST PROFITS, OR DAMAGES RESULTING FROM LOST DATA OR BUSINESS INTERRUPTION RESULTING FROM THE USE OF OR INABILITY TO USE THE WEBSITE, THE CARRLEASING SYSTEMS, INFORMATION, SERVICES OR THE CONTENT WHETHER BASED ON WARRANTY, CONTRACT, TORT, DELICT, OR ANY OTHER LEGAL THEORY, AND WHETHER OR NOT CARRLEASING IS ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. TO THE EXTENT PERMITTED BY LAW, THE REMEDIES STATED FOR YOU IN THESE TERMS OF USE ARE EXCLUSIVE AND ARE LIMITED TO THOSE EXPRESSLY PROVIDED FOR IN THESE TERMS OF USE.",
  "JURISDICTION": "Jurisdiction",
  "JURISDICTION_BODY": "TO THE FULLEST EXTENT PERMITTED BY LAW, YOU HEREBY EXPRESSLY AGREE THAT ANY PROCEEDING ARISING OUT OF OR RELATING TO YOUR USE OF THE WEBSITE, THE CARRLEASING SYSTEMS, INFORMATION, SERVICES AND CONTENT SHALL BE INSTITUTED IN A STATE OR FEDERAL COURT SITTING IN THE COUNTY OF COOK, STATE OF ILLINOIS, UNITED STATES OF AMERICA AND YOU EXPRESSLY WAIVE ANY OBJECTION THAT YOU MAY HAVE NOW OR HEREAFTER TO THE LAYING OF THE VENUE OR TO THE JURISDICTION OF ANY SUCH PROCEEDING. YOU AGREE THAT ANY CLAIM OR CAUSE OF ACTION ARISING OUT OF OR RELATED TO YOUR USE OF THE WEBSITE, THE CARRLEASING SYSTEMS, INFORMATION, SERVICES AND/OR CONTENT MUST BE FILED WITHIN ONE (1) YEAR AFTER SUCH CLAIM OR CAUSE OF ACTION AROSE.",
  "GOVERNING": "Governing Law and Language",
  "GOVERNING_BODY": "To the fullest extent permitted by law, these Terms of Use are governed by theinternal substantive laws of the State of Illinois, U.S.A. excluding (i) Illinois'sconflicts of laws principles.",
  "GENERAL": "General",
  "GENERAL_BODY": "You may not assign these Terms of Use or any of Your interests, rights or obligations under these Terms of Use. If any provision of these Terms of Use is found to be invalid by any court having competent jurisdiction, the invalidity of such provision shall not affect the validity of the remaining provisions of these Terms of Use, which shall remain in full force and effect. No waiver of any of these Terms of Use shall be deemed a further or continuing waiver of such term or condition or any other term or condition.",
  "WRITTEN": "Written Document",
  "WRITTEN_BODY": "You may preserve these Terms of Use in written form by printing them for Your records, and You waive any other requirement that these Terms of Use be evidenced by a written document.",
  "COMPLETE": "Complete Agreement",
  "COMPLETE_BODY": "EXCEPT AS EXPRESSLY PROVIDED IN A SEPARATE LICENSE, SERVICE OR OTHER WRITTEN AGREEMENT BETWEEN YOU AND CARRLEASING, THESE TERMS OF USE CONSTITUTE THE ENTIRE AGREEMENT BETWEEN YOU AND CARRLEASING WITH RESPECT TO THE USE OF THE WEBSITE, CARRLEASING SYSTEMS, AND ANY SOFTWARE OR SERVICE, INFORMATION AND CONTENT CONTAINED THEREIN, AND SUPERSEDE ALL DISCUSSIONS, COMMUNICATIONS, CONVERSATIONS AND AGREEMENTS CONCERNING THE SUBJECT MATTER HEREOF.",
  "CARVOY": "CARVOY PRIVACY POLICY",
  "CARVOY_BODY": "Carrleasing is committed to protecting your privacy. This privacy policy tells you about our online collection and use of data. The terms of this policy apply to all Carrleasing websites, unless different terms are specified in a form or contract provided to you online or offline. By using this site, you understand and agree to the terms of this policy. This site is owned by Carrleasing and may be accessed in the United States and abroad. For data protection purposes, Carrleasing is the controller and, unless otherwise noted, is also the processor of data. Information collected may be retained, and may be stored, processed, accessed, and used in jurisdictions whose privacy laws may be different and less protective than those of your home jurisdiction.",
  "COLLECTION": "Collection of Your Personal Information",
  "COLLECTION_BODY": "When you visit this site, certain kinds of information, such as the website that referred you to us, your IP address, browser type and language, and access times, may be collected automatically as part of the site’s operation. We also may collect navigational information, including information about the pages you view, the links you click, and other actions taken in connection with the site. We may combine your visit and navigational information with personal information that you provide. You may always choose not to provide personal information, but if you so choose, certain products and services may not be available to you. Personal information (e.g., your username and password, your name, your mailing address, email address, and phone number) is collected when you register. Additional personal information (e.g., your credit card number and billing address) is collected to process transactions or to provide you with products and services. Demographic information (e.g., your age, hobbies, income, gender, or interests) may also be collected and may be linked to your personal information.",
  "USE_PI": "Use of Your Personal Information",
  "USE_PI_BODY": "Carrleasing collects and uses your personal information to operate and improve our sites, to process your transactions, to provide customer service, to perform research and analysis aimed at improving our products, services and technologies, and to display content that is customized to your interests and preferences. We also use your personal information to communicate with you. We may send transaction-related communications such as welcome letters, billing reminders, and purchase confirmations. We may also send you surveys or marketing communications to inform you of new products or services or other information that may be of interest. If you do not wish to receive marketing communications, you may adjust your “Personal Information Preferences” as described below or follow the “unsubscribe” instructions included within each email communication. Please keep in mind that, if you choose not to receive marketing communications, you will continue to receive transactional or account communications (e.g., confirmation emails and account balance statements). Personal information collected by Carrleasing may be stored and processed in the United States or any other country in which Carrleasing or its affiliates, subsidiaries, contractors or agents maintain facilities, and by using our sites or services, you consent to any such transfer of information outside of your country. If you would like to exercise any of your data protection rights (including the right to have your personal information deleted), please contact us using the “Contact Information” below.",
  "SHARING_PI": "Sharing of Your Personal Information",
  "SHARING_PI_BODY": "Except as disclosed in this privacy policy, Carrleasing does not share your personal information with any outside parties. We may share your personal information within our corporate group, including with our subsidiaries and divisions, all of whom may use your information for the purposes disclosed herein. We may share your personal information with service providers who perform services on our behalf. For example, we may hire other companies to handle the processing of payments, to provide data storage, to host websites, to fulfill orders and shipments, to assist in direct marketing, to conduct audits, etc. Those companies will be permitted to obtain only the personal information they need to provide the service. They are required to maintain the confidentiality of the information and are prohibited from using it for any other purpose. Information about our customers, including personal information, may be disclosed as part of any merger, acquisition, or sale of the company and/or its assets, as well as in the unlikely event of insolvency, bankruptcy, or receivership, in which personal information would be transferred as one of the business assets of the company. We will notify you of such an occurrence as described in the “Changes to This Privacy Policy” section below. We reserve the right to disclose your personal information if required to do so by law, or in the good-faith belief that such action is reasonably necessary to comply with legal process, respond to claims, or protect the rights, property or safety of our company, employees, customers, or the public. If you license copyrighted photographs of the Carrleasing, your personal information may be shared with the Carrleasing, its affiliated entities and business partners, and used for their commercial activities, including marketing. Please see the “Personal Information Preferences” section below for instructions on how you can revoke your consent to have your information shared with the Carrleasing.",
  "ACCESSING_PI": "Accessing Your Personal Information",
  "ACCESSING_PI_BODY": "If you would like to review or revise information that you previously provided to us, you may access your information in the “My Account” section of the website. Your Account Executive can also assist you in making any changes, as well as in exercising your right to have your personal information deleted. If you need additional assistance, please contact register@evox.com. You can expect a response from us within 10 calendar days. Please be advised that you cannot change your username without re-registering.",
  "PI_PREFERENCES": "Personal Information Preferences",
  "PI_PREFERENCES_BODY": "Carrleasing respects your right to make choices about the use and disclosure of your personal information. If at any time you decide that you do not want to receive marketing communications from us, please let us know by sending an email to legal@carrleasing.com If you choose not to receive marketing communications, please be advised that you will continue to receive transactional or account communications (e.g., confirmation emails and account balance statements). If you are a licensee of copyrighted photographs of Carrleasing and would like to revoke your consent to have your information shared with the Carrleasing, you may express that preference by contacting your Account Executive or by sending an email to legal@carrleasing.com",
  "COOKIES": "Use of Cookies and Other Technologies",
  "COOKIES_BODY": "Carrleasing uses “cookies” to enable you to sign in to our services and to help personalize your online experience. A cookie is a small text file that is placed on your hard drive. Cookies contain information, including personal information, that can later be read by a web server in the domain that issued the cookie to you. The information that cookies collect includes the date and time of your visit, your registration information, and your navigational and purchase history. Cookies offer you many conveniences. They allow us to identify registered users when they return to the site so that they can retrieve previous image search results, access Lightboxes and Clipbins and view their previous invoices. Cookies also save you time by eliminating the need to repeatedly enter the same information. In some cases, our third-party service providers may use cookies on our sites. We have no access to or control over these cookies. This privacy statement covers the use of cookies by Carrleasing only, and does not cover the use of cookies by third parties. You have the ability to accept or decline cookies. Most browsers automatically accept cookies, but you can usually modify your browser setting to decline cookies. If you choose to decline cookies, you may not be able to sign in or use other interactive features of our sites and services that depend on cookies. In addition to cookies, we may use other technologies, including single-pixel gifs (also known as web beacons) on our websites and in promotional e-mail messages or newsletters. These tiny electronic images assist us in determining how many users have visited certain pages or opened messages or newsletters. We do not use these images to collect personal information.",
  "SECURITY": "Security of Your Personal Information",
  "SECURITY_BODY": "The security of your personal information is important to us. We follow generally accepted industry standards to help protect your personal information. For instance, when you enter sensitive information (such as a credit card number) on our registration or order forms, we encrypt that information using secure socket layer (SSL) technology. No method of transmission over the internet, or method of  electronic storage, is 100% secure. Therefore, while we strive to protect your personal information, we cannot guarantee its absolute security. If a password is used to protect your account and personal information, it is your responsibility to keep your password confidential. Forums & Other Interactive Services: Our websites may include discussion forums or other interactive areas or services, including blogs, chat rooms, bulletin boards, message boards, online hosting or storage services, or other areas or services in which you or third parties create, post or store any content, messages, comments, materials or other items on the sites (“Interactive Areas”). If you use an Interactive Area, you should be aware that these areas are open to the public and any personal information you post or provide at registration may be viewable by others. We are not responsible for personal information you submit in connection with the Interactive Areas, nor are we responsible for how others might use that information, including to send you unsolicited messages. Interactive Area postings may be retained indefinitely. If at any time you would like to remove a posting, please email us at shop@evox.com. Keep in mind that removal of a posting from an Interactive Area does not mean that the posting will be deleted from our systems.",
  "MARKET": "Use of Personal Information for Market Research Purposes",
  "MARKET_BODY": "From time to time Carrleasing may collect Personal Information from web forms, online surveys and questionnaires that are hosted on an Carrleasing website. Such Personal Information will be held in confidence by Carrleasing and will be used only for market research purposes and will not be used for the direct sale or marketing of goods or services.",
  "EMAIL_REFERRALS": "Email Referrals",
  "EMAIL_REFERRALS_BODY": "If you choose to use our email referral services to tell a friend about our products or services (including images in your Lightbox, promotional campaigns, new websites, job postings, etc.), we will ask you for your friend’s name and email address. We will use that information to send your friend a one-time email inviting him or her to visit the site and review the product or service you have selected. We may use a third-party provider to administer this function, but any such third party provider may only use the information submitted to facilitate this one-time email. Neither Carrleasing nor any third-party provider stores this information after the email is sent.",
  "CHILDREN": "Children",
  "CHILDREN_BODY": "We do not intend to solicit or collect personal information from anyone under the  age of 13. If you are under 13, you should not use or enter information on this site,  including without limitation, any Interactive Areas of the site.",
  "LINKS2": "Links",
  "LINKS2_BODY": "We may link to websites, including those of our third-party content providers, that have different privacy policies and practices from those disclosed here. We assume no responsibility for the policies or practices of such linked sites, and encourage you to become acquainted with them prior to use.",
  "CHANGES_PRIVACY": "Changes to This Privacy Policy",
  "CHANGES_PRIVACY_BODY": "We reserve the right to change the terms of this privacy policy at any time. When we make changes, we will revise the “last updated” date at the top of the policy. If there are material changes to this statement or in how Carrleasing will use your personal information, we will notify you by prominently posting a notice of such changes here or on our home page, or by sending you an email. We encourage you to review this policy whenever you visit one of our sites.",
  "QUESTIONS": "Questions or Comments",
  "QUESTIONS_BODY": "Questions or comments regarding the Website may be submitted to Carrleasing at danny@carrleasing.com or via mail using the address below.",
  "SUCCESS_MESSAGE_1": "Tu solicitud se envió exitosamente!",
  "ERROR_MESSAGE_1": "Ha ocurrido un error, intenta nuevamente",
  "MAKE_A_SECOND_QUOTE": "Hacer una segunda cotización"
}
